import { Award } from "@/src/types/types";

export const awards: Award[] = [
  {
    id: "01",
    title: "რთული საქმე",
    type: "სისხლის სამართალი",
    client: "სტივ მათიუსი",
    year: "2019",
  },
  {
    id: "02",
    title: "მოხერხებული მოტყუება",
    type: "ფინანსები",
    client: "ტექ კორპორეითი",
    year: "2020",
  },
  {
    id: "03",
    title: "ძალადობის მსხვერპლები",
    type: "საოჯახო სამართალი",
    client: "თომპსონების ოჯახი",
    year: "2021",
  },
  {
    id: "04",
    title: "უძრავი ქონების მოტყუება",
    type: "კორპორატიული",
    client: "ჰოუმ ესტეიტ კო.",
    year: "2022",
  },
  {
    id: "05",
    title: "დისკრიმინაციის საქმე",
    type: "ადამიანის უფლებები",
    client: "სამანთა ჯოუნსი",
    year: "2023",
  },
];
